const Todos = [
  {
    title: "Делимся полезными материалами",
    description: "Делимся полезными материалами",
    status: "done",
  },
  {
    title: "На прошлой неделе исследователи из университета",
    description: "На прошлой неделе исследователи из университета",
    status: "pending",
  },
  {
    title: "Отчасти проблема происходит из самой сути подобных сервисов",
    description: "Отчасти проблема происходит из самой сути подобных сервисов",
    status: "inprocess",
  },
  {
    title: "И даже если удастся провести аудит кода",
    description: "И даже если удастся провести аудит кода",
    status: "undone",
  },
]

export default Todos
